{
	"menu" : {
		"map" : "Karte",
		"addEntry" : "Eintrag hinzufügen",
		"workshops" : "Workshops",
		"news" : "News",
		"contact" : "Kontakt",
		"donate" : "Spenden"
	},
	"addEntry":"Eintrag hinzufügen",
	"edit":"bearbeiten",
	"slogan" : "Alles gute auf einer Karte",
	"discover" : "Welchen Ort möchtest du entdecken?",
	"entryForm":{
		"choseCategory":"- Kategorie auswählen -",
		"location":"Ort",
		"clickMap":"(auf Karte klicken)",
		"contact":"Kontakt",
		"iHaveRead":"Ich habe die",
		"creativeCommonsAccepted":"Bestimmungen der Creative-Commons Lizenz CC0 gelesen und akzeptiere sie",
		"license":"Lizenz",
		"title":"Titel",
		"description":"Beschreibung",
		"homepage":"Homepage",
		"phone":"Telefon",
		"street":"Straße",
		"city":"Stadt",
		"zip":"PLZ",
		"email":"E-Mailadresse",
		"cancel":"abbrechen",
		"save":"speichern",
		"edit":"bearbeiten",
		"new":"Neuer Eintrag",
		"back":"zurück"
	},
	"landingExplain" : {
		"chapter1" : {
			"heading" : "Die Welt steckt voller Entdecker. Und voller Orte, die darauf warten entdeckt zu werden.",
			"paragraph1" : {
				"heading" : "Entdecke Orte von ihren besten Seiten.",
				"text" : "Unsere Karte zeigt dir zukunftsorientierte Initiativen, Unternehmen und bald auch Events direkt in deiner Umgebung."
			},
			"paragraph2" : {
				"heading" : "Sei dabei!",
				"text" : "Du hast an einer Initiative besonderes Interesse? Bei uns findest du die nötigen Informationen, um Kontakt aufzunehmen und vorbei zu schauen."
			},
			"paragraph3" : {
				"heading" : "Gestalte die Welt von morgen.",
				"text" : "Gemeinsam mit dir möchten wir den positiven Wandel unserer Gesellschaft sichtbar und erfahrbar machen."
			}
		},
		"chapter2" : {
			"heading" : "Wie funktioniert die Karte von morgen?"
		},
		"chapter3" : {
			"heading" : "Die Vision von morgen.",
			"text" : {
				"1" : "von morgen fördert Kreativität, Umweltfreundlichkeit und<\br>gemeinsames Handeln im bunten Feld des gesellschaftlichen Wandels.",
				"2" : "von morgen hat die Vision einer intakten Welt, in der die Menschen</br>miteinander ein selbstbestimmtes, glückliches und umweltbewusstes Leben führen.</br>Das Ziel: eine menschliche Zukunft."
			}
		},
		"chapter4" : {
			"heading" : "Möchtest du dabei sein?",
			"text" : {
				"1" : "Unterstütze unser Projekt",
				"2" : "Wir suchen Regional und Themenpiloten",
				"3" : "Werde Teil unseres Teams"
			},
			"learnMore" : "mehr erfahren"
		},
		"chapter5" : {
			"heading" : "Das Team von morgen",
			"text" : {
				"1" : "Wir freuen uns über neue Teammitglieder!"
			}
		},
		"chapter6" : {
			"heading" : "Ein Projekt von"
		},
		"chapter7" : {
			"heading" : "Unsere Partner"
		}
	},
	"donate" : {
		"heading" : "Etwas Gutes für morgen tun.",
		"text" : {
			"1" : "Die Plattform von morgen finanziert sich über Fördermittel verschiedener Programme und Wettbewerbe, als auch über Spenden. Wir, das Team von morgen, arbeiten ehrenamtlich.",
			"2" : "Die Beiträge möchten wir für die Weiterentwicklung der Plattform verwenden. Verschieden Features sind in Planung, u.a. die Themenkarte zur Einbettung in eigene Websites und den Positivfaktoren - dem gemeinwohl-orientierten Bewertungssytem der einzelnen Orte.",
			"3" : "Hier geht es zu unserer Crowdfunding-Kampagne: ",
			"4" : "Wir freuen uns über jeden kleinen und großen Beitrag und hoffen auch bald in deiner Stadt verfügbar zu sein. Auf bald!"
		},
		"ending" : "Dankend, das Team von morgen"
	},
	"join" : {
		"heading" :{
			"1":"Werde Teil unseres Teams",
			"2":"Werde Regional- oder Themenpilot"
		},
		"text" : {
			"1" : "Wir sind ein deutschlandweites Team und immer auf der Suche nach neuen Mitgliedern! Unsere aktuellen Ausschreibungen findest du hier:",
			"2" : "Wir suchen Regional- und Themenpiloten Stark lokal: als direkter Ansprechpartner vor Ort, sicherst du die Qualität der Karteneinträge, organisierst z.B. Aktionen und Workshops und zeigst deine Stadt von ihrer besten Seite!",
			"3" : "Du hast Fragen oder Interesse? Wir freuen uns von dir zu hören:"
		}
	},
	"info" : {
		"heading" : "Das Projekt",
		"text" : {
			"1" : "Unsere interaktive Karte zeigt dir Orte in deiner Umgebung, an denen man sich schon heute für eine Welt von morgen einsetzt.",
			"2" : "Du hast eine Initiative, für die du Mitstreiter suchst? Du kennst ein Unternehmen, das nachhaltig wirtschaftet?",
			"3" : "Auf unserer Website kannst du andere darauf aufmerksam machen – und dich so für eine Sache einsetzen, die dir persönlich am Herzen liegt.",
			"4" : "Wir sind auf der Suche nach vielfältigen Projekten, Initiativen und Unternehmen, die den aktuellen sozialen, ökologischen und ökonomischen Umbrüchen alternativ entgegen wirken. Ihnen möchten wir einen gemeinsamen Online-Auftritt und damit eine erhöhte Aufmerksamkeit ermöglichen.",
			"5" : "Nach dem Wiki-Prinzip können alle Nutzer, Initiativen und Unternehmen sich und andere auf der Karte eintragen und so ihre Mitmenschen erreichen. Doch von morgen ist mehr als eine Onlineplattform: Regionalpiloten sichern vor Ort die Qualität der Karteneinträge und haben neben einer redaktionellen Funktion die Aufgabe durch Bildungsveranstaltungen und Aktionen den regionalen Austausch zwischen Bürgern, Initiativen und Unternehmen zu stärken.",
			"6" : "von morgen fragt nach Werten, die unsere Gesellschaft fundieren und bewegen. Wir zeigen Menschen, die Guten tun, wo es Gutes gibt.",
			"paragraph1" : {
				"heading" : "Wir lieben Open Source!",
				"text" : "Wir wollen mit gutem Beispiel vorangehen und entwickeln daher die Software transparent und offen. Den Quellcode des Gemeinschaftsprojekts findest du unter:"
			},
			"clientVersion" : "Version dieses Clients:",
			"serverVersion" : "Version des Servers:"
		}
	},
	"workshop" : {
		"heading" : "Workshops von morgen",
		"text":"Gemeinsam mit unserem Partner, dem gemeinnützigen Verein Ideen Hoch Drei und deren Bildungsprogramm „Bildungsagenten” bieten wir Workshops zu verschiedenen Themen an, u.a. Solidarisches Wirtschaften, Friedliches Ressourcenteilen und Globale Zusammenarbeit.  Stellt uns gerne eine Anfrage und wir konzipieren unsere Workshops nach euren Wünschen!",
		"paragraph1" : {
			"heading" : "Die Bildungsagenten stellen sich vor:",
			"text" : {
				"1" : "Die Ideenwerkstatt Bildungsagenten ist eine Initiative von ehemaligen internationalen Freiwilligen. Wir wollen globale- und wirtschaftliche Zusammenhänge in interaktiven Workshops an Schulen und mit Jugendgruppen erlebbar zu machen und durch künstlerische Aktionen ins öffentliche Bewusstsein zu bringen. Unsere Vision ist eine friedliche, bunte Welt in der sich alle Menschen frei begegnen können.",
				"2" : "Vorallem entdecken unsere Teilnehmer_Innen in Workshops und Vorträgen positive Beispiele underfolgreiche Projekte aus der ganzen Welt und entwickeln durch unsere interaktiven Methoden undder Begleitung im Projektmanagement eigene Leuchtturmprojekte auf regionaler Ebene.Dazu gehört das Besuchen von Initativen auf der Karte von morgen,das verzeichnen der eigenen Region oder das Gründen von Projektenund die dann auf der Karte von morgen erscheinen werden.",
				"3" : "Auf der Suche nach der Welt von morgen? Suchen Sie mit uns gemeinsam!Hier geht es zur Webseite der Bildungsagenten: www.bildungsagenten.org"
			}
		}
	},
	"category":{
		"initiative":"Initiative",
		"Event":"Event",
		"company":"Unternehmen"
	},
	"footer" : {
		"heading" : "Wir zeigen Menschen, die Gutes tun wollen, wo es Gutes gibt.",
		"contact" : "Kontakt: ",
		"socialMedia" : "Social Media: ",
		"openSource" : "Open Source: ",
		"impressum" : "Impressum"
	}
}
